[
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-markdown-formatting-assistant-plugin",
  "calendar",
  "templater-obsidian",
  "multi-column-markdown",
  "obsidian-table-generator",
  "dataview",
  "pdf-plus",
  "media-extended",
  "obsidian-tasks-plugin",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "note-toolbar",
  "beautitab",
  "obsidian-list-callouts",
  "any-block",
  "obsidian-quiet-outline",
  "obsidian-outliner",
  "obsidian-importer",
  "execute-code",
  "vscode-editor",
  "code-styler",
  "make-md",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "github-embeds"
]